/* Localized versions of Info.plist keys */

CFBundleName = "TimeDisc";
CFBundleShortVersionString = "TimeDisc version 0.3.0";
CFBundleGetInfoString = "TimeDisc version 0.3.0, Copyright 2002 Andreas Mayer.";
NSHumanReadableCopyright = "Copyright 2002 Andreas Mayer.";
